"""
List of LVU names:
code | old_name | new_name | region
"""
lvu_names_list = [
        ['7001', 'ТОВ «ОГТСУ» апарат', 'ТОВ «ОГТСУ» апарат', 'ТОВ «ОГТСУ» апарат'],
        ['7102', 'Харківське ЛВУМГ', 'Харківське ЛВУМГ', 'СХІД'],
        ['7103', 'Запорізьке ЛВУМГ', 'Запорізьке ЛВУМГ',  'СХІД'],
        ['7104', 'Криворізьке ЛВУМГ', 'Запорізьке ЛВУМГ (Криворізьке)', 'СХІД'],
        ['7105', 'Миколаївське ЛВУМГ', 'Миколаївське ЛВУМГ', 'СХІД'],
        ['7106', 'Краматорське ЛВУМГ', 'Краматорське ЛВУМГ', 'СХІД'],
        ['7107', 'Сєвєродонецьке ЛВУМГ', 'Краматорське ЛВУМГ (Сєвєродонецьке)', 'СХІД'],
        ['7202', 'Кременчуцьке ЛВУМГ', 'Кременчуцьке ЛВУМГ', 'ЦЕНТР'],
        ['7203', 'Золотоніське ЛВУМГ', 'Золотоніське ЛВУМГ', 'ЦЕНТР'],
        ['7204', 'Барське ЛВУМГ', 'Золотоніське ЛВУМГ (Барське)', 'ЦЕНТР'],
        ['7205', 'Одеське ЛВУМГ', 'Миколаївське ЛВУМГ(Одеське)', 'ЦЕНТР'],
        ['7302', 'Сумське ЛВУМГ', 'Сумське ЛВУМГ', 'ПІВНІЧ'],
        ['7304', 'Лубенське ЛВУМГ', 'Лубенське ЛВУМГ', 'ПІВНІЧ'],
        ['7305', 'Боярське ЛВУМГ', 'Боярське ЛВУМГ', 'ПІВНІЧ'],
        ['7306', 'Бердичівське ЛВУМГ', 'Бердичівське ЛВУМГ', 'ПІВНІЧ'],
        ['7402', 'Богородчанське ЛВУМГ', 'Богородчанське ЛВУМГ', 'ЗАХІД'],
        ['7403', 'Долинське ЛВУМГ', 'Богородчанське ЛВУМГ (Долинське)', 'ЗАХІД'],
        ['7404', 'Закарпатське ЛВУМГ', 'Закарпатське ЛВУМГ', 'ЗАХІД'],
        ['7405', 'Бібрське ЛВУМГ', 'Бібрське ЛВУМГ', 'ЗАХІД'],
        ['7406', 'Рівненське ЛВУМГ', 'Бібрське ЛВУМГ (Рівненське)', 'ЗАХІД'],
        ['7502', 'ОРУ', 'ОРУ', 'ОРУ']
    ]
